"CUSTOM_DAILY_INTERVAL_FORMAT" = "Svakih %u dana";
"CUSTOM_BYDAY_ITEM_FORMAT" = "%@. %@";
"CUSTOM_WEEKLY_INTERVAL_FORMAT" = "Svaka %u tjedna";
"CUSTOM_WEEKLY_DAYS_INTERVAL_FORMAT" = "Svaka %u tjedna, %@";
"CUSTOM_WEEKLY_DAYS_FORMAT" = "Svaki tjedan, %@";
"CUSTOM_WEEKLY_WEEKDAYS" = "Radni dani";
"CUSTOM_WEEKLY_WEEKENDS" = "Vikend";
"CUSTOM_MONTHLY_INTERVAL_FORMAT" = "Svakih %u mjeseci";
"CUSTOM_MONTHLY_BYDAY_FORMAT" = "Svaki mjesec, %@";
"CUSTOM_MONTHLY_BYDAY_INTERVAL_FORMAT" = "Svakih %u mjeseci, %@";
"CUSTOM_MONTHLY_BYMONTHDAY_FORMAT" = "Svaki mjesec, svaki %@";
"CUSTOM_MONTHLY_BYMONTHDAY_INTERVAL_FORMAT" = "Svakih %u mjeseci, svaki %@";
"CUSTOM_YEARLY_BYMONTH_INTERVAL_FORMAT" = "Svake %u godine, %@";
"CUSTOM_YEARLY_BYMONTH_FORMAT" = "Svake godine, %@";
"CUSTOM_YEARLY_BYDAY_INTERVAL_FORMAT" = "Svake %u godine na %@ %@";
"CUSTOM_YEARLY_BYDAY_FORMAT" = "Svake godine na %@ %@";
"CUSTOM_YEARLY_INTERVAL_FORMAT" = "Svake %u godine";
"FIRST" = "1.";
"SECOND" = "2.";
"THIRD" = "3.";
"FOURTH" = "4.";
"LAST" = "posljednje";
"LAST_LIST_ITEM" = " i %@";
"LAST_SECOND_LIST_ITEM" = " i %@";
"1st" = "1.";
"2nd" = "2.";
"3rd" = "3.";
"4th" = "4.";
"5th" = "5.";
"6th" = "6.";
"7th" = "7.";
"8th" = "8.";
"9th" = "9.";
"10th" = "10.";
"11th" = "11.";
"12th" = "12.";
"13th" = "13.";
"14th" = "14.";
"15th" = "15.";
"16th" = "16.";
"17th" = "17.";
"18th" = "18.";
"19th" = "19.";
"20th" = "20.";
"21st" = "21.";
"22nd" = "22.";
"23rd" = "23.";
"24th" = "24.";
"25th" = "25.";
"26th" = "26.";
"27th" = "27.";
"28th" = "28.";
"29th" = "29.";
"30th" = "30.";
"31st" = "31.";

